tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "git"
brew "gnupg"
brew "mas"
brew "mint"
brew "pinentry-mac"
brew "pyenv"
brew "rbenv"
brew "zsh"
brew "zsh-autosuggestions"
brew "romkatv/powerlevel10k/powerlevel10k"
mas "Amphetamine", id: 937984704
mas "DevCleaner", id: 1388020431
mas "GarageBand", id: 682658836
mas "Hush", id: 1544743900
mas "iMovie", id: 408981434
mas "KakaoTalk", id: 869223134
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Wipr", id: 1320666476
